Repository: MrMahdiSh/WP_NESHAN_PROJECT
Catalog: languages/ecab-taxi-booking-manager-*.po
Languages: fa_ir

source: Type here to get location name from the map
fa_ir: برای دریافت نام مکان از روی نقشه اینجا را تایپ کنید

source: Update
fa_ir: به روز رسانی

source: Update Location
fa_ir: به روز رسانی مکان

source: Uploaded to this
fa_ir: در این آپلود شد

source: Use as featured image
fa_ir: به عنوان تصویر شاخص استفاده کنید

source: View
fa_ir: مشاهده کنید

source: View Location
fa_ir: مشاهده مکان

source: Waiting Time Price/Hour
fa_ir: زمان انتظار قیمت/ساعت

source: Welcome
fa_ir: خوش آمدید

source: Why choose us section, write a key feature list that tourist get Trust to book. you can switch it off.
fa_ir: بخش چرا ما را انتخاب کنید، یک لیست ویژگی های کلیدی بنویسید که گردشگران اعتماد را برای رزرو کردن دریافت کنند. می توانید آن را خاموش کنید

source: Without google map
fa_ir: بدون نقشه گوگل

source: Woocommerce already install , please activate it
fa_ir: ووکامرس قبلا نصب شده است، لطفا آن را فعال کنید

source: Woocommerce already installed and activated
fa_ir: ووکامرزس قبلاً نصب و فعال شده است

source: Woocommerce Installed :
fa_ir: ووکامرس نصب شده:

source: Woocommerce need to install and active
fa_ir: ووکامرس باید نصب و فعال شود

source: woocommerce Payment
fa_ir: پرداخت ووکامرس

source: Woocommerce Version :
fa_ir: نسخه ووکامرس:

source: WordPress Version :
fa_ir: نسخه وردپرس:

source: Yes
fa_ir: بله

source: You are about to Finish & Save Transportation Booking Manager For Woocommerce Plugin setup process
fa_ir: شما در شرف اتمام و ذخیره مدیر رزرو حمل و نقل برای پلاگین ووکامرس هستید

source: You Must Add Google Map Api key for E-cab taxi booking manager, Because It is dependent on Google Map. Please enter your Google Maps API key in Plugin Options.
fa_ir: شما باید کلید Google Map Api را برای مدیر رزرو تاکسی الکترونیکی اضافه کنید، زیرا به Google Map وابسته است. لطفاً کلید Google Maps API خود را در گزینه‌های افزونه وارد کنید.

source: Your Location Latitude
fa_ir: موقعیت جغرافیایی شما

source: Your Location Longitude
fa_ir: طول جغرافیایی مکان شما
