Repository: MrMahdiSh/WP_NESHAN_PROJECT
Catalog: languages/ecab-taxi-booking-manager-*.po
Languages: fa_ir

source: 0 KM
fa_ir: 0 کیلومتر

source: 0 MILE
fa_ir: 0 مایل

source: Can not find any Destination Location
fa_ir: نمی توان هیچ مقصدی را پیدا کرد

source: Details
fa_ir: جزئیات

source: Enter Drop-Off Location
fa_ir: مکان پیاده شدن را وارد کنید (مقصد)

source: Feature Image
fa_ir: تصویر شاخص

source: featured image
fa_ir: تصویر برجسته

source: Global Settings
fa_ir: تنظیمات سراسری

source: Item:
fa_ir: آیتم:

source: List
fa_ir: فهرست

source: list
fa_ir: فهرست

source: list navigation
fa_ir: پیمایش لیست

source: Not found
fa_ir: یافت نشد

source: Not found in Trash
fa_ir: در سطل زباله یافت نشد

source: Select Destination Location
fa_ir: محل مقصد را انتخاب کنید

source: Select Pick-Up Location
fa_ir: محل سوار شدن را انتخاب کنید(مبدأ)

source: . Default is
fa_ir: پیش فرض می باشد

source: 0 Hour
fa_ir: 0 ساعت

source: 1 Hour
fa_ir: 1 ساعت

source: 10 Hours
fa_ir: 10 ساعت

source: 11 Hours
fa_ir: 11 ساعت

source: 12 Hours
fa_ir: 12 ساعت

source: 2 Hours
fa_ir: 2 ساعت

source: 3 Hours
fa_ir: 3 ساعت

source: 4 Hours
fa_ir: 4 ساعت

source: 5 Hours
fa_ir: 5 ساعت

source: 6 Hours
fa_ir: 6 ساعت

source: 7 Hours
fa_ir: 7 ساعت

source: 8 Hours
fa_ir: 8 ساعت

source: 9 Hours
fa_ir: 9 ساعت

source: A Complete Transportation Solution for WordPress by MagePeople.
fa_ir: یک راه حل کامل حمل و نقل ( رزرو تاکسی ) راستچین و ترجمه توسط پردیس دیجیتال.

source: Action
fa_ir: اقدام

source: Active Now
fa_ir: اکنون فعال است

source: Add a list of tour activities for this tour.
fa_ir: لیستی از فعالیت ها را برای این سفر اضافه کنید.

source: Add Extra New Service
fa_ir: سرویس جدید اضافه کنید

source: Add New
fa_ir: افزودن

source: Add New Item
fa_ir: افزودن آیتم جدید

source: Add New Location
fa_ir: اضافه کردن مکان جدید

source: Add New Off date
fa_ir: اضافه کردن تاریخ جدید

source: Add New Particular date
fa_ir: اضافه کردن تاریخ خاص

source: Add New Price
fa_ir: اضافه کردن قیمت جدید

source: Add off dates
fa_ir: اضافه کردن تاریخ

source: Add Particular Dates
fa_ir: اضافه کردن تاریخ های خاص

source: All
fa_ir: همه

source: All Locations
fa_ir: همه مکان ها

source: and copy your icon code and paste it here.
fa_ir: و کد آیکون خود را کپی کرده و در اینجا قرار دهید.

source: Apartment, suite, unit, etc.
fa_ir: آپارتمان، سوئیت، واحد و غیره

source: Apartment, suite, unit, etc. (optional)
fa_ir: آپارتمان، سوئیت، واحد و غیره (اختیاری)

source: Approximate Distance
fa_ir: فاصله تقریبی

source: Approximate Distance
fa_ir: فاصله تقریبی

source: Approximate Time
fa_ir: زمان تقریبی

source: Approximate Time
fa_ir: زمان تقریبی

source: available Shortcode
fa_ir: کد کوتاه در دسترس

source: Base Price :
fa_ir: قیمت پایه:

source: Basic Configuration
fa_ir: پیکربندی اولیه

source: Book Now
fa_ir: اکنون رزرو کنید

source: Booking Details
fa_ir: جزئیات رزرو

source: Both Direction (Origin &harr; Dest)
fa_ir: دوطرفه (مبدا و مقصد )

source: By default Activities type is ON but you can keep it off by switching this option
fa_ir: به‌طور پیش‌فرض، نوع فعالیت‌ها روشن است، اما می‌توانید با تغییر این گزینه آن را خاموش نگه دارید

source: By default Display Get a Questions is ON but you can keep it off by switching this option
fa_ir: به طور پیش‌فرض نمایش دریافت سوالات روشن است اما می‌توانید با تغییر این گزینه آن را خاموش نگه دارید

source: By default Duration is ON but you can keep it off by switching this option
fa_ir: به طور پیش‌فرض مدت زمان روشن است، اما می‌توانید با تغییر این گزینه، آن را خاموش نگه دارید

source: By default Extra services is ON but you can keep it off by switching this option
fa_ir: به‌طور پیش‌فرض خدمات اضافی روشن است، اما می‌توانید با تغییر این گزینه آن را خاموش نگه دارید

source: By default Seat Info is ON but you can keep it off by switching this option
fa_ir: به‌طور پیش‌فرض اطلاعات صندلی روشن است، اما می‌توانید با تغییر این گزینه، آن را خاموش نگه دارید

source: By default Section title is style one
fa_ir: عنوان بخش به طور پیش فرض سبک یک است

source: By default Sidebar Widget is Off but you can keep it ON by switching this option
fa_ir: به‌طور پیش‌فرض ابزارک نوار کناری خاموش است، اما می‌توانید با تغییر این گزینه، آن را روشن نگه دارید

source: By default slider is ON but you can keep it off by switching this option
fa_ir: به طور پیش فرض نوار لغزنده روشن است اما می توانید با تغییر این گزینه آن را خاموش نگه دارید

source: By default, the ticket purchase system is open. Once you check the availability, you can choose the system that best suits your needs.
fa_ir: به طور پیش فرض سیستم خرید بلیط باز است. پس از بررسی در دسترس بودن، می توانید سیستمی را انتخاب کنید که به بهترین وجه با نیازهای شما مطابقت دارد.

source: Category
fa_ir: دسته بندی

source: Category Label
fa_ir: برچسب دسته

source: Category Slug
fa_ir: اسلاگ دسته بندی

source: Checkout Fields
fa_ir: فیلد پرداخت

source: Choose a vehicle
fa_ir: نوع خودرو را انتخاب کنید

source: Choose Extra Features (Optional)
fa_ir: ویژگی های اضافی را انتخاب کنید (اختیاری)

source: Choose some general option.
fa_ir: چند گزینه کلی را انتخاب کنید

source: Click Here
fa_ir: اینجا را کلیک کنید

source: Click here
fa_ir: اینجا را کلیک کنید

source: Click Here to get google api key
fa_ir: برای دریافت کلید google api اینجا را کلیک کنید

source: Company name
fa_ir: نام شرکت

source: Completed
fa_ir: تکمیل شد

source: Country / Region
fa_ir: کشور / منطقه

source: Country Location
fa_ir: موقعیت کشور

source: Custom
fa_ir: سفارشی

source: Dashicons Library.
fa_ir: کتابخانه Dashicons.

source: Date
fa_ir: تاریخ

source: Date
fa_ir: تاریخ

source: Date Settings
fa_ir: تنظیمات تاریخ

source: Date Type
fa_ir: نوع تاریخ

source: Day
fa_ir: روز

source: Default
fa_ir: پیش فرض

source: Description
fa_ir: توضیحات

source: Direction
fa_ir: جهت

source: Disable single page checkout
fa_ir: تسویه حساب تک صفحه را غیرفعال کنید

source: Disable/ Enable Taxi Return
fa_ir: غیرفعال/فعال کردن بازگشت تاکسی

source: Disable/ Enable Taxi Waiting Time
fa_ir: غیرفعال کردن/فعال کردن زمان انتظار تاکسی

source: Disabled
fa_ir: غیر فعال شده است

source: Distance + Duration as google map
fa_ir: فاصله + مدت زمان به عنوان نقشه گوگل

source: Distance as google map
fa_ir: فاصله به عنوان نقشه گوگل

source: Done
fa_ir: انجام شد

source: Drop-Off Location
fa_ir: محل پیاده شدن

source: Drop-Off Location
fa_ir: محل پیاده شدن

source: Dropdown List
fa_ir: لیست کشویی

source: Duration By Kilometer or Mile
fa_ir: مدت زمان بر اساس کیلومتر یا مایل

source: Duration/Time as google map
fa_ir: مدت زمان/زمان به عنوان نقشه گوگل

source: E-cab taxi booking manager
fa_ir: رزرو تاکسی آنلاین

source: Edit
fa_ir: ویرایش کنید

source: Edit Location
fa_ir: ویرایش مکان

source: Email address
fa_ir: آدرس ایمیل

source: Email Address :
fa_ir: آدرس ایمیل:

source: Enable
fa_ir: فعال کردن

source: Enable filter via features
fa_ir: فعال کردن فیلتر از طریق ویژگی‌ها

source: Enable return in different date
fa_ir: بازگشت در تاریخ های مختلف را فعال کنید

source: End Location
fa_ir: مکان پایانی

source: End Time
fa_ir: پایان زمان

source: Engine
fa_ir: موتور

source: Enter page slug. Leave blank if you dont want to enable this setting
fa_ir: وارد صفحه اسلاگ شوید. اگر نمی‌خواهید این تنظیمات رافعال کنید آن را خالی بگذارید

source: Enter page url. Leave blank if you dont want to enable this setting
fa_ir: آدرس صفحه را وارد کنید اگر نمی‌خواهید این تنظیم را فعال کنید، آن را خالی بگذارید

source: Enter Pick-Up Location
fa_ir: محل سوارشدن را وارد کنید (مبدأ)

source: Enter Ride Details
fa_ir: انتخاب سفر

source: EX: 10
fa_ir: برای مثال : 10

source: EX: Description
fa_ir: توضیحات

source: EX: Driver
fa_ir: راننده

source: EX:10
fa_ir: برای مثال : ۱۰

source: EX:10
fa_ir: برای مثال : ۱۰

source: EX:4
fa_ir: برای مثال : 4

source: EX:Dhaka
fa_ir: برای مثال :‌تهران

source: Expired Visibility
fa_ir: قابلیت مشاهده منقضی شده

source: Extra Service
fa_ir: سرویس اضافی

source: Extra Service Settings
fa_ir: تنظیمات سرویس اضافی

source: Extra Services
fa_ir: خدمات اضافی

source: Extra Waiting Hours
fa_ir: ساعات انتظار اضافی

source: Feature Configuration
fa_ir: تنظیمات ویژگی

source: Filter
fa_ir: فیلتر کنید

source: Finalize Setup
fa_ir: راه اندازی را نهایی کنید

source: Finish & Save
fa_ir: پایان و ذخیره

source: First name
fa_ir: نام کوچک

source: Fixed Hourly
fa_ir: ساعتی ثابت شد

source: Fixed Price
fa_ir: قیمت ثابت

source: For Woocommerce Environment Status
fa_ir: برای وضعیت محیطی ووکامرس

source: Frequently Asked Questions about this tour that customers need to know
fa_ir: سوالات متداول در مورد این سفر که مشتریان باید بدانند

source: Fuel Type
fa_ir: نوع سوخت

source: General
fa_ir: عمومی

source: General Date Configuration
fa_ir: پیکربندی کلی تاریخ

source: General Info
fa_ir: تنظیمات عمومی

source: General Information Settings
fa_ir: تنظیمات اطلاعات عمومی

source: General settings
fa_ir: تنظیمات عمومی

source: Global Extra Service Settings
fa_ir: تنظیمات خدمات اضافی سراسری

source: Global Settings
fa_ir: تنظیمات سراسری

source: Google map
fa_ir: نقشه گوگل

source: Google MAP API
fa_ir: گوگل مپ API

source: Google Map API Settings
fa_ir: تنظیمات API نقشه گوگل

source: google map base pricing option
fa_ir: گزینه قیمت پایه نقشه گوگل

source: Guideline
fa_ir: راهنما

source: Here you can configure date.
fa_ir: در اینجا می توانید تاریخ را تنظیم کنید.

source: Here you can configure general date
fa_ir: در اینجا می توانید تاریخ کلی را پیکربندی کنید

source: Here you can configure Off Days & Dates.
fa_ir: در اینجا می توانید روزهای تعطیل و تاریخ ها را پیکربندی کنید.

source: Here you can configure Schedule date.
fa_ir: در اینجا می توانید تاریخ برنامه ریزی را پیکربندی کنید.

source: Here you can On/Off feature list and create new feature.
fa_ir: در اینجا می توانید لیست ویژگی های روشن/خاموش و ایجاد ویژگی جدید را انجام دهید.

source: here you can set initial price, Waiting Time price, price calculation model
fa_ir: در اینجا می توانید قیمت اولیه، قیمت زمان انتظار، مدل محاسبه قیمت را تنظیم کنید

source: Here you can set operation area
fa_ir: در اینجا می توانید منطقه عملیات را تنظیم کنید

source: Here you can set price
fa_ir: در اینجا می توانید قیمت را تعیین کنید

source: hit the Save Settings button.
fa_ir: دکمه ذخیره تنظیمات را کلیک کنید

source: Hour
fa_ir: ساعت

source: Hours
fa_ir: ساعت

source: House number and street name
fa_ir: شماره منزل و نام خیابان

source: http://mage-people.com
fa_ir: http://pardisdigital.ir

source: http://www.mage-people.com/
fa_ir: http://pardisdigital.ir/

source: Icon
fa_ir: آیکون

source: Icon/Image
fa_ir: آیکون/تصویر

source: If you are not able to find your desired location
fa_ir: اگر نمی توانید مکان مورد نظر خود را پیدا کنید

source: If you like to change the label in the dashboard menu, you can change it here.
fa_ir: اگر دوست دارید برچسب را در منوی داشبورد تغییر دهید، می توانید آن را در اینجا تغییر دهید.

source: If you want to change the category label in the dashboard menu you can change here
fa_ir: اگر می‌خواهید برچسب دسته را در منوی داشبورد تغییر دهید، می‌توانید اینجا را تغییر دهید

source: If you want to change the category label in the dashboard menu, you can change it here.
fa_ir: اگر می‌خواهید برچسب دسته را در منوی داشبورد تغییر دهید، می‌توانید آن را در اینجا تغییر دهید.

source: If you want to change the icon in the dashboard menu, you can change it from here, and the Dashboard icon only supports the Dashicons, So please go to
fa_ir: اگر می خواهید نماد را در منوی داشبورد تغییر دهید، می توانید آن را از اینجا تغییر دهید، و نماد داشبورد فقط از ها پشتیبانی می کند، بنابراین لطفا به

source: If you want to disable Pricing system based on google map, please select Without google map. default Google map
fa_ir: اگر می خواهید سیستم قیمت گذاری بر اساس نقشه گوگل را غیرفعال کنید، لطفاً بدون نقشه گوگل را انتخاب کنید. نقشه پیش فرض گوگل

source: If you want to disable single page checkout, please select Yes.That means active woocommerce checkout page active
fa_ir: اگر می‌خواهید تسویه‌حساب تک صفحه‌ای را غیرفعال کنید، لطفاً بله را انتخاب کنید. این یعنی صفحه پرداخت فعال ووکامرس فعال است.

source: If you want to disable taxi return, please select disable. default enable
fa_ir: اگر می خواهید رفت و آمد تاکسی را غیرفعال کنید، لطفا غیر فعال کردن را انتخاب کنید. فعال به صورت پیش فرض

source: If you want to disable taxi Waiting Time, please select disable. default enable
fa_ir: اگر می‌خواهید زمان انتظار تاکسی را غیرفعال کنید، لطفاً غیرفعال را انتخاب کنید. فعال به صورت پیش فرض

source: If you want to visible expired ?, please select
fa_ir: اگر می‌خواهید منقضی شده! قابل مشاهده باشد، لطفاً انتخاب کنید

source: Increase Price By
fa_ir: افزایش قیمت تا

source: Initial Price
fa_ir: قیمت اولیه

source: Input Box
fa_ir: صندوق ورودی

source: Insert into
fa_ir: درج کنید

source: Install & Active Now
fa_ir: اکنون نصب و فعال کنید

source: Intercity Operation Area
fa_ir: منطقه عملیات بین شهری

source: Interval of pickup/return time in frontend
fa_ir: فاصله زمان سوار شدن / بازگشت در جلو

source: It will change the Transportation post type label on the entire plugin.
fa_ir: این برچسب نوع پست حمل و نقل در کل افزونه را تغییر می دهد.

source: It will change the Transportation slug on the entire plugin. Remember after changing this slug you need to flush permalinks. Just go to Settings->Permalinks hit the Save Settings button
fa_ir: در کل پلاگین حمل و نقل را تغییر می دهد. به یاد داشته باشید که پس از تغییر این اسلاگ باید پیوندهای دائمی را پاک کنید. فقط به Settings-> Permalinks بروید، دکمه Save Settings را بزنید

source: Kilometer
fa_ir: کیلومتر

source: Label
fa_ir: برچسب

source: Last name
fa_ir: نام خانوادگی

source: Location
fa_ir: موقعیت مکانی

source: Locations
fa_ir: موقعیت ها

source: MagePeople Team
fa_ir: پردیس دیجیتال

source: Make Transport Available For 24 Hours
fa_ir: حمل و نقل را به مدت 24 ساعت در دسترس قرار دهید

source: Manual as fixed Location
fa_ir: دفترچه راهنما به عنوان مکان ثابت

source: Manual Price Settings
fa_ir: تنظیمات دستی قیمت

source: Maximum Advanced Day Booking
fa_ir: حداکثر رزرو روز - پیشرفته

source: Maximum Bag
fa_ir: حداکثر کیف

source: Maximum Passenger
fa_ir: حداکثر مسافر

source: Mile
fa_ir: مایل

source: Minimum Price
fa_ir: حداقل قیمت

source: Model
fa_ir: مدل

source: Name
fa_ir: نام

source: Name :
fa_ir: نام:

source: New Location Name
fa_ir: نام موقعیت مکانی جدید

source: Next
fa_ir: بعدی

source: No
fa_ir: خیر

source: No Transport Available !
fa_ir: حمل و نقل در دسترس نیست!

source: No Waiting
fa_ir: بدون انتظار

source: Notes about your order, e.g. special notes for delivery.
fa_ir: نکاتی در مورد سفارش شما، به عنوان مثال یادداشت های ویژه برای تحویل

source: Number Of Bags
fa_ir: تعداد کیف ها

source: Number Of Passengers
fa_ir: تعداد مسافران

source: Off Dates
fa_ir: تاریخ های تعظیلی

source: Off Day
fa_ir: تعطیلی

source: Off Days & Dates Configuration
fa_ir: پیکربندی روزهای تعطیل و تاریخ

source: On Hold
fa_ir: در انتظار

source: On/Off Extra Service Settings
fa_ir: روشن/خاموش تنظیمات خدمات اضافی

source: On/Off Feature Extra feature
fa_ir: ویژگی روشن/خاموش ویژگی اضافی

source: One Direction (Origin &rarr; Dest)
fa_ir: یک طرفه ( مبدأ و مقصد )

source: One Way
fa_ir: یک طرفه

source: Operation Area
fa_ir: منطقه خدمات رسانی

source: Operation Area Settings
fa_ir: تنظیمات منطقه خدمات رسانی

source: Operation Areas
fa_ir: مناطق خدماتی

source: Optional Service
fa_ir: خدمات اختیاری

source: or to make it hidden, select
fa_ir: یا برای مخفی کردن آن، را انتخاب کنید

source: Order notes
fa_ir: یادداشت سفارش

source: Organizer
fa_ir: نظم دهنده

source: Organizer Label
fa_ir: برچسب نظم دهنده

source: Organizer Slug
fa_ir: اسلاگ نظم دهنده

source: Particular
fa_ir: خاص

source: Particular Dates
fa_ir: تاریخ های خاص

source: Pay on service
fa_ir: پرداخت نقدی

source: Pay on service Booked Status
fa_ir: پرداخت نقدی خدمات در وضعیت رزرو شده

source: Payment System
fa_ir: سیستم پرداخت

source: Pending
fa_ir: در انتظار

source: Percentage
fa_ir: درصد

source: Phone
fa_ir: تلفن

source: Pickup Date
fa_ir: تاریخ سوار شدن

source: Pickup Location
fa_ir: محل سوار شدن

source: Pickup Location
fa_ir: محل سوار شدن

source: Pickup Time
fa_ir: زمان سوار شدن

source: Place Order
fa_ir: ثبت سفارش

source: Please add why to book feature list one by one.
fa_ir: لطفاً دلایل را به فهرست ویژگی های کتاب اضافه کنید.

source: Please add your global extra service which add any transport
fa_ir: لطفاً خدمات اضافی سراسری خود را اضافه کنید که هرگونه حمل و نقل را اضافه می کند

source: Please Enter contact phone email
fa_ir: لطفا برای ارتباط شماره همراه خود را وارد کنید

source: Please Enter contact phone no
fa_ir: لطفا برای ارتباط شماره همراه خود را وارد کنید

source: Please Enter Contact Section Text
fa_ir: لطفا متن بخش تماس را وارد کنید

source: Please enter the slug name you want for category. Remember after change this slug you need to flush permalink, Just go to
fa_ir: لطفاً نام مورد نظر خود را برای اسلاگ دسته بندی وارد کنید. به یاد داشته باشید که پس از تغییر این اسلاگ باید پیوند ثابت را فلاش کنید،

source: Please enter the slug name you want for the organizer. Remember, after changing this slug, you need to flush the permalinks. Just go to
fa_ir: لطفاً نام اسلاگ مورد نظر خود را برای سازمان دهنده وارد کنید. به یاد داشته باشید، پس از تغییر این اسلگ، باید پیوندهای ثابت را شستشو دهید.

source: Please enter the slug name you want. Remember, after changing this slug; you need to flush permalink; go to
fa_ir: لطفا نام مورد نظر خود را وارد کنید. به یاد داشته باشید، پس از تغییر این اسلاگ؛ شما باید پیوند ثابت را فلاش کنید.

source: Please enter your Google Maps API key in this Options.
fa_ir: لطفاً کلید Google Maps API خود را در این گزینه ها وارد کنید.

source: Please select
fa_ir: لطفا انتخاب کنید

source: Please select ...
fa_ir: لطفا انتخاب کنید...

source: Please select a related transport from this list.
fa_ir: لطفاً یک وسیله نقلیه مرتبط را از این لیست انتخاب کنید.

source: Please Select Payment System.
fa_ir: لطفا سیستم پرداخت را انتخاب کنید.

source: Please Select Time
fa_ir: لطفا زمان را انتخاب کنید

source: Please Select when and which order status Seat Will be Booked/Reduced.
fa_ir: لطفاً زمان و وضعیت سفارش صندلی رزرو/کاهش را انتخاب کنید.

source: Please Select when and which order status service Will be Booked/Reduced in Pay on service.
fa_ir: لطفاً انتخاب کنید که چه زمانی و کدام سرویس وضعیت سفارش در پرداخت در سرویس رزرو/حذف می‌شود.

source: Please select your global extra service
fa_ir: لطفا خدمات اضافی سراسری خود را انتخاب کنید

source: Please type Your Location Latitude.This are mandatory for google map show. To find latitude please
fa_ir: لطفاً موقعیت جغرافیایی خود را تایپ کنید. این برای نمایش نقشه گوگل اجباری است.

source: Please type Your Location Longitude .This are mandatory for google map show. To find latitude please
fa_ir: لطفاً طول جغرافیایی موقعیت مکانی خود را تایپ کنید. این برای نمایش نقشه گوگل اجباری است.

source: Please upload images for gallery
fa_ir: لطفا تصاویر را برای گالری آپلود کنید

source: Postcode / ZIP
fa_ir: کد پستی / ZIP

source: Previous
fa_ir: قبلی

source: Price
fa_ir: قیمت

source: Price
fa_ir: قیمت

source: Price :
fa_ir: قیمت:

source: Price Settings
fa_ir: تنظیمات قیمت

source: Price/Hour
fa_ir: قیمت/ساعت

source: Price/KM
fa_ir: قیمت/کیلومتر

source: Pricing
fa_ir: قیمت گذاری

source: Pricing based on
fa_ir: قیمت گذاری بر اساس

source: Pricing system based on google map
fa_ir: سیستم قیمت گذاری بر اساس نقشه گوگل

source: Processing
fa_ir: پردازش

source: Qty Box Type
fa_ir: نوع جعبه تعداد

source: Quantity :
fa_ir: مقدار:

source: Quick Setup
fa_ir: راه اندازی سریع

source: Remove
fa_ir: حذف کنید

source: Repeated
fa_ir: تکرار شد

source: Repeated after
fa_ir: بعد از آن تکرار شد

source: Repeated Start Date
fa_ir: تاریخ شروع مجدد

source: Return
fa_ir: بازگشت

source: Return
fa_ir: بازگشت

source: Return Date
fa_ir: تاریخ بازگشت

source: Return Time
fa_ir: زمان بازگشت

source: Schedule Date Configuration
fa_ir: زمانبندی پیکربندی تاریخ

source: Search
fa_ir: جستجو کنید

source: Search
fa_ir: جستجو کنید

source: Search Locations
fa_ir: جستجوی مکان ها

source: Seat Booked Status
fa_ir: وضعیت رزرو صندلی

source: Select
fa_ir: انتخاب کنید

source: Select Car
fa_ir: ماشین را انتخاب کنید

source: Select checkbox for off day
fa_ir: روز تعطیل را انتخاب کنید

source: Select Date
fa_ir: تاریخ را انتخاب کنید

source: Select extra option
fa_ir: گزینه اضافی را انتخاب کنید

source: Select extra option :
fa_ir: گزینه اضافی را انتخاب کنید:

source: Select frontend interval pickup and return time
fa_ir: انتخاب فاصله پیش رو و زمان بازگشت

source: Select Hours
fa_ir: ساعت را انتخاب کنید

source: Select operation area
fa_ir: منطقه خدمات رسانی را انتخاب کنید

source: Select Operation Type
fa_ir: نوع را انتخاب کنید

source: Select yes if you want to enable different date return field
fa_ir: اگر می‌خواهید فیلد بازگشت تاریخ متفاوت را فعال کنید، بله را انتخاب کنید

source: Select yes if you want to enable filter via passenger and bags
fa_ir: اگر می‌خواهید فیلتر از طریق مسافر و چمدان را فعال کنید، بله را انتخاب کنید

source: Select your country Location.This are mandatory for google map show.
fa_ir: مکان کشور خود را انتخاب کنید. این برای نمایش نقشه گوگل اجباری است.

source: Selected
fa_ir: انتخاب شده است

source: Service Icon
fa_ir: آیکون خدمات

source: Service Name
fa_ir: نام خدمت

source: Service Price
fa_ir: قیمت خدمات

source: Service Times
fa_ir: زمان خدمات

source: Services Name
fa_ir: نام خدمات

source: Services Quantity
fa_ir: تعداد خدمات

source: Set
fa_ir: تنظیم کنید

source: Set Price per Hour
fa_ir: تعیین قیمت در ساعت

source: Set Price per KM
fa_ir: تعیین قیمت در هر کیلومتر

source: Set waiting price per hour
fa_ir: تعیین قیمت انتظار در ساعت

source: Settings
fa_ir: تنظیمات

source: Settings-> Permalinks
fa_ir: تنظیمات-> پیوندهای ثابت

source: Settings>Map Api Settings
fa_ir: تنظیمات -> تنظیمات API نقشه

source: Short description
fa_ir: توضیحات کوتاه

source: Show Search Result In A Different Page
fa_ir: نمایش نتایج جستجو در یک صفحه متفاوت

source: Single Operation Area
fa_ir: منطقه خدمات رسانی واحد

source: Slug
fa_ir: اسلاگ

source: Start Location
fa_ir: مکان شروع

source: Start Time
fa_ir: زمان شروع

source: Starting Location
fa_ir: مکان شروع

source: Starting Location 1
fa_ir: مکان شروع 1

source: Starting Location 2
fa_ir: مکان شروع 2

source: State / County
fa_ir: استان / شهرستان

source: Status
fa_ir: وضعیت

source: Street address
fa_ir: آدرس خیابان

source: SUMMARY
fa_ir: خلاصه

source: Take user to another page if location can not be found
fa_ir: اگر مکان پیدا نشد کاربر را به صفحه دیگری ببرید

source: Text
fa_ir: پیامک

source: Thanks for choosing Transportation Booking Manager Plugin for WooCommerce for your site, Please go step by step and choose some options to get started.
fa_ir: از اینکه افزونه مدیریت رزرو حمل و نقل را برای ووکامرس برای سایت خود انتخاب کردید، لطفاً قدم به قدم پیش بروید و چند گزینه را برای شروع انتخاب کنید.

source: The description is not prominent by default; however, some themes may show it.
fa_ir: شرح به طور پیش فرض برجسته نیست. با این حال، برخی از موضوعات ممکن است آن را نشان دهد.

source: The initial price that will be added as the starting price
fa_ir: قیمت اولیه که به عنوان قیمت شروع اضافه می شود

source: The name is how it appears on your site.
fa_ir: نام این است که چگونه در سایت شما ظاهر می شود.

source: This is a price calculation model, price will vary based on your choice
fa_ir: این یک مدل محاسبه قیمت است، قیمت بر اساس انتخاب شما متفاوت خواهد بود

source: Time
fa_ir: زمان

source: Time :
fa_ir: زمان:

source: To
fa_ir: به

source: To enable google map pricing option you must enable
fa_ir: برای فعال کردن گزینه قیمت گذاری نقشه گوگل باید فعال کنید

source: Total :
fa_ir: مجموع:

source: TOTAL DISTANCE
fa_ir: مسافت کل

source: TOTAL TIME
fa_ir: زمان کل

source: Town / City
fa_ir: شهر / روستا

source: Transfer Type
fa_ir: نوع وسیله نقلیه

source: Transportation
fa_ir: حمل و نقل

source: Transportation Booking Manager For Woocommerce Plugin
fa_ir: مدیر رزرو حمل و نقل برای افزونه ووکامرس

source: Transportation Label:
fa_ir: برچسب حمل و نقل:

source: Transportation Slug:
fa_ir: اسلاگ حمل و نقل:
